{
  "nav": {
    "whatsNew": "news",
    "events": "events",
    "news": "posts",
    "sosAnimal": "sos animals",
    "contactUs": "contatct us",
    "supportUs": "support us"
  },
  "homepage": {
    "jumbo": "The wild world is closer than you think: join us in discovering it!",
    "mission": {
      "paragraph": "*Insubria Wildlife APS* is the young, dynamic and international voice of scientific dissemination about *wildlife* and the *Insubrian environments*. We want to bring the value of biodiversity into the spotlight, making it accessible and interesting for everyone, inspiring curiosity and awareness.\u000A*The protection* of natural resources can enrich everyone's life and our territory is rich in them: it's up to us to protect it.\u000A\u000AThrough social media, events and collaborations with experts, we want to create a meeting place for enthusiasts, professionals and curious people, stimulating debates and exchanges between people with different backgrounds.",
      "joining": "By joining us",
      "description": " you will discover different realities and be part of a community with whom to share the same goals."
    },
    "vision": {
      "help": {
        "title": "Have you found an animal but you don't know what to do?",
        "button": "We'll help you!"
      },
      "paragraph": "We envision an Insubria where wildlife and environments coexist in synergy with the local community, where everyone can play an active role. Our vision extends beyond the horizon, aiming to:",
      "carousel": {
        "first": "",
        "second": "",
        "third": "",
        "fourth": "",
        "fifth": ""
      }
    }
  },
  "insubria": {
    "history": {
      "firstTitle": "A little bit of History",
      "firstParagraph": "The ancient Romans called *Insubri* the people who inhabited some northern areas of modern-day Italy.\u000A\u000A*Archaeological findings dating back to 9000 years ago* have been discovered, telling us about people who lived in the territories between the *Serio and Sesia rivers, north of the Toce valleys, the Swiss cantons of Ticino and Graubünden, and south of the Po river*. Subsequently, three different cultures emerged:",
      "isolino": {
        "name": "of Isolino, ",
        "date": "around 5060 a.C.",
        "explanation": "called this way because the inhabitants built a stilt village on Isolino Virginia in Lake of Varese, considered to be the oldest lake in the Alpine arc"
      },
      "canegrate": {
        "name": "of Canegrate, ",
        "date": "starting from XIII century a.C"
      },
      "golasecca": {
        "name": "of Golasecca, ",
        "date": "starting from IX century a.C."
      },
      "secondTitle": "Insubria today",
      "secondParagraph": "The Insubric region, although not well defined, *follows the footsteps of the ancient Insubri*, and today's populations share some cultural and dialectal aspects.\u000A\u000A*It remains characterized by extremely rich biodiversity, among the highest in the Lombardy region*, but also very high urbanization, thanks to the numerous resources present there.\u000A\u000ADue to the complex geological history and geomorphological variety of the territory, we can distinguish, especially in the Varese and Como Prealps, *different forest habitats and many others linked to wetlands*. The continental biogeographic region also contains several peculiar habitats rich in plant and animal species."
    },
    "why": {
      "thirdTitle": "Why Insubria?",
      "thirdParagraph": "We have chosen to focus on this territory precisely because we recognize its natural value and also the critical issues of the meeting between the two worlds, namely the natural and the urbanized and industrialized one.\u000A\u000AWe deeply believe that proper enhancement and management of the territory can give life to a profitable coexistence between humans and nature, and consequently lead the community to appreciate the beauty of their territory."
    },
    "logo": {
      "title": "Our Logo",
      "explanation": "Our logo is a *Firecrest* - _Regulus ignicapilla_ - and here's why we chose it:",
      "fourthParagraph": "Like this small bird that tirelessly explores its environment, we are committed to discovering and sharing the hidden treasures of our territory."
    }
  },
  "team": {
    "title": "our team",
    "secondTitle": "Here the Insubria WildLife founders!",
    "paragraph": "\u000A\u000AWe are Elena, Giulia, Maura, Alessia and Ilaria (from left to right) and we met years ago in a wildlife care and rehabilitation center, where we worked, did internships and volunteered for many years.\u000A\u000ALife has taken us on different paths - changing jobs, cities or countries - but we have always remained united. Whenever we can, we get together to do activities in nature: birdwatching, walking in the woods, listening to deer calls, traveling and discovering new places.\u000A\u000AThe dream of seeing our territory valued from a naturalistic point of view, and seeing the community more involved led us to take this big step: opening our association.\u000A\u000AWe hope to take you with us on this adventure and to make many small dreams come true together!"
  },
  "sosAnimals": {
    "firstTitle": "wildlife rescue",
    "firstParagraph": "Have you found an animal but you don't know what to do?",
    "secondParagraph": "*Don't worry, we'll help you!*",
    "thirdParagraph": "*remember: *",
    "fourthParagraph": "no human cure can be better than the parents' care!",
    "fifthParagraph": "*Before intervening, make sure it's really necessary.*",
    "sixthParagraph": {
      "capital": "*doubts?*",
      "explore": "Explore ",
      "here": "here ",
      "call": "or call the ",
      "cras": "cras ",
      "reference": "of reference."
    }
  },
  "supportUs": {
    "firstTitle": "Do you want to help us make our dream come true?",
    "list": {
      "listTitle": "Support our mission with a donation",
      "firstListElement": "*Bank transfer - IBAN:*",
      "secondListElement": {
        "name": "*PayPal*",
        "link": "Click here ",
        "description": "to support us via PayPal"
      }
    },
    "paragraph": "Every contribution, big or small, helps us protect wildlife and preserve our territory for future generations.",
    "secondTitle": "Do you share our vision and values?"
  },
  "footer": {
    "vat": "VAT",
    "followUs": "Follow us on our socials"
  }
}
