{
  "nav": {
    "whatsNew": "news",
    "events": "events",
    "news": "posts",
    "sosAnimal": "sos animals",
    "contactUs": "contatct us",
    "supportUs": "support us"
  },
  "homepage": {
    "jumbo": "The wild world is closer than you think: join us in discovering it!",
    "mission": {
      "paragraph": "*Insubria Wildlife APS* is the young, dynamic and international voice of scientific dissemination about *wildlife* and the *Insubrian environments*. We want to bring the value of biodiversity into the spotlight, making it accessible and interesting for everyone, inspiring curiosity and awareness.\u000A*The protection* of natural resources can enrich everyone's life and our territory is rich in them: it's up to us to protect it.\u000A\u000AThrough social media, events and collaborations with experts, we want to create a meeting place for enthusiasts, professionals and curious people, stimulating debates and exchanges between people with different backgrounds.",
      "joining": "By joining us",
      "description": " you will discover different realities and be part of a community with whom to share the same goals."
    },
    "vision": {
      "help": {
        "title": "Have you found an animal but you don't know what to do?",
        "button": "We'll help you!"
      },
      "paragraph": "We envision an Insubria where wildlife and environments coexist in synergy with the local community, where everyone can play an active role. Our vision extends beyond the horizon, aiming to:",
      "carousel": {
        "first": "",
        "second": "",
        "third": "",
        "fourth": "",
        "fifth": ""
      }
    }
  },
  "team": {
    "title": "our team",
    "secondTitle": "Here the Insubria WildLife founders!",
    "paragraph": "\u000A\u000AWe are Elena, Giulia, Maura, Alessia and Ilaria (from left to right) and we met years ago in a wildlife care and rehabilitation center, where we worked, did internships and volunteered for many years.\u000A\u000ALife has taken us on different paths - changing jobs, cities or countries - but we have always remained united. Whenever we can, we get together to do activities in nature: birdwatching, walking in the woods, listening to deer calls, traveling and discovering new places.\u000A\u000AThe dream of seeing our territory valued from a naturalistic point of view, and seeing the community more involved led us to take this big step: opening our association.\u000A\u000AWe hope to take you with us on this adventure and to make many small dreams come true together!"
  },
  "supportUs": {
    "firstTitle": "Do you want to help us make our dream come true?",
    "list": {
      "listTitle": "Support our mission with a donation",
      "firstListElement": "Bank transfer - IBAN:",
      "secondListElement": {
        "link": "Click here ",
        "description": "to support us via PayPal"
      }
    },
    "paragraph": "Every contribution, big or small, helps us protect wildlife and preserve our territory for future generations.",
    "secondTitle": "Do you share our vision and values?"
  },
  "footer": {
    "vat": "VAT",
    "followUs": "Follow us on our socials"
  }
}
