{
  "nav": {
    "whatsNew": "novità",
    "events": "eventi",
    "news": "news",
    "sosAnimal": "sos animali",
    "contactUs": "contattaci",
    "supportUs": "supportaci"
  },
  "homepage": {
    "jumbo": "Il mondo selvatico è più vicino di quanto pensi: unisciti a noi nella sua scoperta!",
    "mission": {
      "paragraph": "*Insubria Wildlife APS* è la voce giovane, dinamica e internazionale della divulgazione scientifica sulla *fauna selvatica* e gli *ambienti insubrici*. Vogliamo portare il valore della biodiversità sotto i riflettori, rendendolo accessibile e interessante per tutti, ispirando curiosità e consapevolezza.\u000A*La tutela* delle risorse naturali può arricchire la vita di ciascuno e il nostro territorio ne è ricchissimo: sta a noi proteggerlo.\u000A\u000ATramite i social, gli eventi e collaborazioni con esperti, vogliamo creare un luogo di incontro per appassionati, addetti ai lavori e curiosi, stimolando dibattiti e scambi tra persone con diverso background.",
      "joining": "Unendoti a noi ",
      "description": "potrai conoscere realtà diverse e far parte di una comunità con cui condividere gli stessi obiettivi."
    },
    "vision": {
      "help": {
        "title": "Hai trovato un esemplare di animale ma non sai cosa fare?",
        "button": "Ti aiutiamo noi!"
      },
      "paragraph": "Immaginiamo un'Insubria dove la fauna selvatica e gli ambienti coesistono in sinergia con la comunità locale, dove ognuno può avere un ruolo attivo. La nostra visione si estende oltre l'orizzonte, mirando a:",
      "visions": [
        {
          "description": "Diventare un faro nella promozione sociale, creando una comunità vibrante di cittadini consapevoli e attivi nella conservazione di ambiente e fauna."
        },
        {
          "description": "Creare un luogo nel quale il volontariato può prendere parte in diverse forme, ed è un'attività sempre stimolante e formativa."
        },
        {
          "description": "Realizzare un centro di recupero per la fauna all'avanguardia, dove gli animali selvatici in difficoltà trovano cura e vengono reimmessi nel territorio di appartenenza, mantenendone le caratteristiche selvatiche."
        },
        {
          "description": "Stabilire collaborazioni con università, enti di ricerca e istituzioni, per contribuire attivamente alla conoscenza e alla ricerca scientifica."
        },
        {
          "description": "Creare una rete tra i professionisti del settore, per rendere le nostre azioni sul territorio trasparenti e omogenee , per arricchirci con stimoli provenienti da altre aree italiane e da oltre confine."
        }
      ]
    }
  },
  "insubria": {
    "history": {
      "firstTitle": "Un po' di Storia",
      "firstParagraph": "Gli antichi romani chiamavano *Insubri* il popolo che abitava alcune aree settentrionali dell'odierna Italia.\u000A\u000ASono stati trovati *reperti archeologici risalenti a 9000 anni fa* che ci raccontano di uomini vissuti nei territori compresi tra il *Serio e il Sesia, a nord delle vallate del Toce, dei cantoni svizzeri Ticino e Grigioni, e a sud del fiume Po*. Successivamente si sono poi distinte tre diverse culture:",
      "isolino": {
        "name": "dell'Isolino, ",
        "date": "attorno al 5060 a.C.",
        "explanation": "chiamata così perché gli abitanti costruirono un villaggio di palafitte sull'Isolino Virginia del lago di Varese, lago ritenuto essere il più antico dell'arco alpino"
      },
      "canegrate": {
        "name": "di Canegrate, ",
        "date": "a partire dal XIII secolo a.C"
      },
      "golasecca": {
        "name": "di Golasecca, ",
        "date": "a partire dal IX secolo a.C."
      },
      "secondTitle": "L'Insubria oggi",
      "secondParagraph": "La regione insubrica, pur non essendo ben definita, *ricalca le orme della presenza degli antichi Insubri*, e le popolazioni odierne ne condividono alcuni aspetti culturali e dialettali.\u000A\u000A*Rimane caratterizzata da una ricchissima biodiversità, tra le più alte della regione Lombardia*, ma anche una altissima urbanizzazione, grazie proprio alle numerose risorse che vi sono presenti.\u000A\u000AGrazie alla complessa storia geologica e alla varietà geomorfologica del territorio, possiamo distinguere, specialmente nelle Prealpi Varesine e Comasche, *differenti habitat forestali e molti altri legati alle aree umide*. Anche la regione biogeografica continentale racchiude diversi habitat peculiari ricchi di specie vegetali e animali."
    },
    "why": {
      "thirdTitle": "Perchè l'Insubria?",
      "thirdParagraph": "Abbiamo scelto di focalizzarci su questo territorio proprio perché ne riconosciamo il valore naturale e anche le criticità dell'incontro tra i due mondi, ovvero quello naturale e quello urbanizzato e industrializzato.\u000A\u000ACrediamo profondamente che una corretta valorizzazione e gestione del territorio possa dare vita ad una proficua coesistenza tra uomo e natura, e portare di conseguenza anche la comunità ad apprezzare le bellezze del proprio territorio."
    },
    "logo": {
      "title": "Il nostro Logo",
      "explanation": "Il nostro logo è un *Fiorrancino* - _Regulus ignicapilla_ - e qui vi spieghiamo perchè l'abbiamo scelto:",
      "fourthParagraph": "Come questo piccolo uccello che esplora instancabilmente il suo ambiente, noi ci impegniamo a scoprire e condividere i tesori nascosti del nostro territorio."
    }
  },
  "team": {
    "title": "il nostro team",
    "secondTitle": "Ecco le fondatrici di Insubria WildLife",
    "paragraph": "\u000A\u000ASiamo Elena, Giulia, Maura, Alessia e Ilaria (da sinistra a destra) e ci siamo conosciute anni fa in un centro di cura e riabilitazione per animali selvatici, dove abbiamo lavorato, fatto tirocini e volontariato per molti anni.\u000A\u000ALa vita ci ha portate su strade diverse - cambiando lavori, città o nazioni - ma siamo rimaste sempre unite. Ogni volta che possiamo, ci ritroviamo per fare attività in natura: birdwatching, passeggiate nei boschi, ascoltare i bramiti dei cervi, viaggiare e scoprire nuovi luoghi.\u000A\u000AIl sogno di vedere valorizzato il nostro territorio dal punto di vista naturalistico, e quello di vedere la comunità più coinvolta ci ha portate a fare questo grande passo: aprire la nostra associazione.\u000A\u000ASperiamo di portarti con noi in quest'avventura e di poter avverare tanti piccoli sogni assieme!",
    "members": [
      {
        "name": "Ilaria",
        "title": "Presidentessa",
        "description": "Naturalista da quando ho memoria. Ho guardato le foto delle piante, degli animali, dei minerali e delle stelle e ho capito qual era la mia strada. La passione per gli animali, però, è nata molto prima, quando un tartufo umido mi ha svegliato nella culla, e non mi ha mai più abbandonata; quando con la nonna passavo il tempo in giardino a imparare nomi di fiori che avrei poi dimenticato, perché impegnata a guardare una lucertola, un'ape o rincorrere un uccellino di passaggio. Oggi parte del mio lavoro è cercare di trasmettere la meraviglia che provo ad ogni piccola scoperta...se non mi ci perdo dentro!"
      },
      {
        "name": "Alessia",
        "title": "Vice Presidentessa",
        "description": "Non potrei immaginare la mia vita lontana dal mondo naturale: per questo ho scelto questo percorso ancora prima di esserne consapevole. Profondamente appassionata e curiosa, appena ho potuto ho viaggiato: per svago e per lavoro, in Italia e all'estero, facendo parte di progetti di volontariato. Ad ogni  ritorno a casa mi trovavo arricchita di un bagaglio professionale e personale più ampio. Amo da sempre imparare e condividere con le persone che mi stanno intorno e nel tempo libero viaggio, dormo in tenda, leggo e disegno (per lo più pennuti!)"
      },
      {
        "name": "Elena",
        "title": "Segretaria",
        "description": "Da sempre appassionata di animali e natura, entro in questo mondo (quasi 20 anni fa) tramite un'associazione operante nel monitoraggio ambientale. Da allora ho collaborato con molte associazioni come divulgatrice scientifica, guida in oasi protette e parchi faunistici, e per didattica nelle scuole. Il volontariato mi ha dato la possibilità di entrare in contatto con la fauna selvatica, e tutt'oggi lavoro in questo ambito. Sono entusiasta del mio percorso e delle innumerevoli possibilità che mi ha donato, ma lo sono ancora di più pensando al supporto che potrò dare a Insubria Wildlife e a tutto ciò che questa nuova avventura riuscirà a darmi!"
      },
      {
        "name": "Giulia",
        "title": "Consigliera",
        "description": "Ricordo ancora nitidamente quando iniziò ad affacciarsi tra i miei pensieri la passione per gli animali. A 7 anni, però, non ne sei ancora pienamente consapevole. Un rapace urtò accidentalmente contro la porta di casa dei miei nonni: lo raccolsi con molta attenzione, scesi in giardino, e quando allentai leggermente la presa, si librò in volo in un attimo. Qualcosa scattò in me quel giorno: un sentimento, un amore verso gli animali selvatici, che però non era ancora pronto a sbocciare completamente. Lo fece durante il mio percorso universitario, insieme alla sicurezza che non mi avrebbe mai più lasciato. Oggi ho fatto della mia passione il mio lavoro. Amo passare il tempo all'aria aperta, in mezzo ai boschi, in compagnia dei miei cani o anche solo in silenzio con la mia macchina fotografica, aspettando che un martin pescatore si posi sul ramo di fronte a me."
      },
      {
        "name": "Maura",
        "title": "Consigliera",
        "description": "Se la prima parola che pronunci quando sei piccola è “cane”, vuol dire che da qualche parte il tuo percorso è già tracciato. Diventare veterinaria è stato un sogno che si è realizzato, ma l'incontro con la fauna selvatica si è preso una grossa parte del mio cuore. Durante il progetto Erasmus in una clinica universitaria ebbi come paziente una piccola lontra, seguita poi da rapaci e pipistrelli: queste esperienze non fecero altro che rafforzare il mio amore per gli animali selvatici, culminato con un tirocinio presso un CRAS, dove ho scoperto il mondo della fauna locale e il valore del volontariato."
      },
      {
        "name": "Roberto",
        "title": "Consigliere",
        "description": "La natura ha sempre avuto un lato attrattivo su di me: un sentimento profondo, difficilmente spiegabile a parole. È la mia passione, la mia valvola di sfogo, il mio porto sicuro. Dove imparare cose nuove e passare il tempo con le persone che amo: ne ho fatto anche un lavoro, diventando guida safari in Africa. Con Insubria Wildlife voglio portare le persone ad esplorare anche la meravigliosa natura locale, spesso poco conosciuta."
      }
    ],
    "findOut": "Scopri di più"
  },
  "sosAnimals": {
    "firstTitle": "soccorso fauna",
    "firstParagraph": "Hai trovato un esemplare di animale selvatico ma non sai cosa fare?",
    "secondParagraph": "*Niente paura, ti aiutiamo noi!*",
    "thirdParagraph": "*[ricorda: ]*",
    "fourthParagraph": "nessuna cura umana può essere migliore di quelle dei genitori!",
    "fifthParagraph": "*Prima di intervenire, assicurati che sia davvero necessario.*",
    "sixthParagraph": {
      "capital": "*dubbi?*",
      "explore": "Approfondisci ",
      "here": "qui ",
      "call": "o chiama il ",
      "cras": "cras ",
      "reference": "di riferimento."
    }
  },
  "supportUs": {
    "firstTitle": "Vuoi aiutarci a realizzare il nostro sogno?",
    "list": {
      "listTitle": "Sostieni la nostra missione con una donazione",
      "firstListElement": "*Bonifico bancario - IBAN:*",
      "secondListElement": {
        "name": "*PayPal*",
        "link": "Clicca qui ",
        "description": "per sostenerci tramite PayPal"
      }
    },
    "paragraph": "Ogni contributo, piccolo o grande, ci aiuta a proteggere la fauna selvatica e a preservare il nostro territorio per le future generazioni.",
    "secondTitle": "Condividi la nostra visione e i nostri valori?"
  },
  "footer": {
    "vat": "Partita IVA",
    "followUs": "Seguici sui nostri social"
  }
}
