{
  "nav": {
    "whatsNew": "novità",
    "events": "eventi",
    "news": "news",
    "sosAnimal": "sos animali",
    "contactUs": "contattaci",
    "supportUs": "supportaci"
  },
  "homepage": {
    "jumbo": "Il mondo selvatico è più vicino di quanto pensi: unisciti a noi nella sua scoperta!",
    "mission": {
      "paragraph": "*Insubria Wildlife APS* è la voce giovane, dinamica e internazionale della divulgazione scientifica sulla *fauna selvatica* e gli *ambienti insubrici*. Vogliamo portare il valore della biodiversità sotto i riflettori, rendendolo accessibile e interessante per tutti, ispirando curiosità e consapevolezza.\u000A*La tutela* delle risorse naturali può arricchire la vita di ciascuno e il nostro territorio ne è ricchissimo: sta a noi proteggerlo.\u000A\u000ATramite i social, gli eventi e collaborazioni con esperti, vogliamo creare un luogo di incontro per appassionati, addetti ai lavori e curiosi, stimolando dibattiti e scambi tra persone con diverso background.",
      "joining": "Unendoti a noi ",
      "description": "potrai conoscere realtà diverse e far parte di una comunità con cui condividere gli stessi obiettivi."
    },
    "vision": {
      "help": {
        "title": "Hai trovato un esemplare di animale ma non sai cosa fare?",
        "button": "Ti aiutiamo noi!"
      },
      "paragraph": "Immaginiamo un'Insubria dove la fauna selvatica e gli ambienti coesistono in sinergia con la comunità locale, dove ognuno può avere un ruolo attivo. La nostra visione si estende oltre l'orizzonte, mirando a:",
      "carousel": {
        "first": "",
        "second": "",
        "third": "",
        "fourth": "",
        "fifth": ""
      }
    }
  },
  "insubria": {
    "history": {
      "firstTitle": "Un po' di Storia",
      "firstParagraph": "Gli antichi romani chiamavano *Insubri* il popolo che abitava alcune aree settentrionali dell'odierna Italia.\u000A\u000ASono stati trovati *reperti archeologici risalenti a 9000 anni fa* che ci raccontano di uomini vissuti nei territori compresi tra il *Serio e il Sesia, a nord delle vallate del Toce, dei cantoni svizzeri Ticino e Grigioni, e a sud del fiume Po*. Successivamente si sono poi distinte tre diverse culture:",
      "isolino": {
        "name": "dell'Isolino, ",
        "date": "attorno al 5060 a.C.",
        "explanation": "chiamata così perché gli abitanti costruirono un villaggio di palafitte sull'Isolino Virginia del lago di Varese, lago ritenuto essere il più antico dell'arco alpino"
      },
      "canegrate": {
        "name": "di Canegrate, ",
        "date": "a partire dal XIII secolo a.C"
      },
      "golasecca": {
        "name": "di Golasecca, ",
        "date": "a partire dal IX secolo a.C."
      },
      "secondTitle": "L'Insubria oggi",
      "secondParagraph": "La regione insubrica, pur non essendo ben definita, *ricalca le orme della presenza degli antichi Insubri*, e le popolazioni odierne ne condividono alcuni aspetti culturali e dialettali.\u000A\u000A*Rimane caratterizzata da una ricchissima biodiversità, tra le più alte della regione Lombardia*, ma anche una altissima urbanizzazione, grazie proprio alle numerose risorse che vi sono presenti.\u000A\u000AGrazie alla complessa storia geologica e alla varietà geomorfologica del territorio, possiamo distinguere, specialmente nelle Prealpi Varesine e Comasche, *differenti habitat forestali e molti altri legati alle aree umide*. Anche la regione biogeografica continentale racchiude diversi habitat peculiari ricchi di specie vegetali e animali."
    },
    "why": {
      "thirdTitle": "Perchè l'Insubria?",
      "thirdParagraph": "Abbiamo scelto di focalizzarci su questo territorio proprio perché ne riconosciamo il valore naturale e anche le criticità dell'incontro tra i due mondi, ovvero quello naturale e quello urbanizzato e industrializzato.\u000A\u000ACrediamo profondamente che una corretta valorizzazione e gestione del territorio possa dare vita ad una proficua coesistenza tra uomo e natura, e portare di conseguenza anche la comunità ad apprezzare le bellezze del proprio territorio."
    },
    "logo": {
      "title": "Il nostro Logo",
      "explanation": "Il nostro logo è un *Fiorrancino* - _Regulus ignicapilla_ - e qui vi spieghiamo perchè l'abbiamo scelto:",
      "fourthParagraph": "Come questo piccolo uccello che esplora instancabilmente il suo ambiente, noi ci impegniamo a scoprire e condividere i tesori nascosti del nostro territorio."
    }
  },
  "team": {
    "title": "il nostro team",
    "secondTitle": "Ecco le fondatrici di Insubria WildLife",
    "paragraph": "\u000A\u000ASiamo Elena, Giulia, Maura, Alessia e Ilaria (da sinistra a destra) e ci siamo conosciute anni fa in un centro di cura e riabilitazione per animali selvatici, dove abbiamo lavorato, fatto tirocini e volontariato per molti anni.\u000A\u000ALa vita ci ha portate su strade diverse - cambiando lavori, città o nazioni - ma siamo rimaste sempre unite. Ogni volta che possiamo, ci ritroviamo per fare attività in natura: birdwatching, passeggiate nei boschi, ascoltare i bramiti dei cervi, viaggiare e scoprire nuovi luoghi.\u000A\u000AIl sogno di vedere valorizzato il nostro territorio dal punto di vista naturalistico, e quello di vedere la comunità più coinvolta ci ha portate a fare questo grande passo: aprire la nostra associazione.\u000A\u000ASperiamo di portarti con noi in quest'avventura e di poter avverare tanti piccoli sogni assieme!"
  },
  "sosAnimals": {
    "firstTitle": "soccorso fauna",
    "firstParagraph": "Hai trovato un esemplare di animale selvatico ma non sai cosa fare?",
    "secondParagraph": "*Niente paura, ti aiutiamo noi!*",
    "thirdParagraph": "*[ricorda: ]*",
    "fourthParagraph": "nessuna cura umana può essere migliore di quelle dei genitori!",
    "fifthParagraph": "*Prima di intervenire, assicurati che sia davvero necessario.*",
    "sixthParagraph": {
      "capital": "*dubbi?*",
      "explore": "Approfondisci ",
      "here": "qui ",
      "call": "o chiama il ",
      "cras": "cras ",
      "reference": "di riferimento."
    }
  },
  "supportUs": {
    "firstTitle": "Vuoi aiutarci a realizzare il nostro sogno?",
    "list": {
      "listTitle": "Sostieni la nostra missione con una donazione",
      "firstListElement": "*Bonifico bancario - IBAN:*",
      "secondListElement": {
        "name": "*PayPal*",
        "link": "Clicca qui ",
        "description": "per sostenerci tramite PayPal"
      }
    },
    "paragraph": "Ogni contributo, piccolo o grande, ci aiuta a proteggere la fauna selvatica e a preservare il nostro territorio per le future generazioni.",
    "secondTitle": "Condividi la nostra visione e i nostri valori?"
  },
  "footer": {
    "vat": "Partita IVA",
    "followUs": "Seguici sui nostri social"
  }
}
