{
  "index": {
    "title": {
      "homepage": {
        "name": "Homepage",
        "content": "Descrizione della homepage",
        "description": "Insubria WildLife è un progetto nato dalla voglia di valorizzare e far conoscere le meraviglie naturalistiche del territorio dell'Insubria, con una mission e una vision bene definite"
      },
      "insubria": {
        "name": "Informazioni",
        "content": "Descrizione della pagina delle informazioni sull'Insubria",
        "description": "Brevi accenni storici sulle origini antichissime dell'Insubria, insieme alla spiegazione della scelta dell'animale nostro logo e alcune sue caratteristiche"
      },
      "team": {
        "name": "Il nostro Team",
        "content": "Descrizione della pagina sul team di Insubria",
        "description": "Il Team di Insubria WildLife è composto da persone giovani e che amano la Natura, e qui c'è una breve descrizione di ognuno di loro"
      },
      "events": {
        "name": "Eventi",
        "content": "Descrizione della pagina sugli eventi di Insubria",
        "description": "Qui vengono mostrate le locandine di tutti gli eventi e le attività organizzati da Insubria WildLife, sia quelli passati che quelli futuri, con una breve descrizione di ciascuno"
      },
      "news": {
        "name": "News",
        "content": "Descrizione della pagina sulle news di Insubria",
        "description": "Pagina che mostra tutti i post dell'account Instagram di Insubria WildLife"
      },
      "sosAnimal": {
        "name": "Sos Animali",
        "content": "Descrizione della pagina su come agire in caso di ritrovamento di animali",
        "description": "Flusso di azioni da seguire in caso di ritrovamento di un animale, con descrizioni dettagliate per tipologia di animale e link utili"
      },
      "contactUs": {
        "name": "Contattaci",
        "content": "Descrizione della pagina su come contattare il team di Insubria",
        "description": "Form di contatto per entrare in contatto con il Team di Insubria WildLife"
      },
      "supportUs": {
        "name": "Supportaci",
        "content": "Descrizione della pagina su come supportare economicamente Insubria WildLife",
        "description": "Opzioni disponibili per supportare economicamente Insubria WildLife"
      }
    }
  },
  "nav": {
    "aria-labels": {
      "homepage": "Vai alla Homepage",
      "insubria": "Vai alla pagina Informazioni",
      "team": "Vai alla pagina Il nostro Team",
      "events": "Vai alla pagina Eventi",
      "news": "Vai alla pagina News",
      "sosAnimal": "Vai alla pagina Sos Animali",
      "contactUs": "Vai alla pagina Contattaci",
      "supportUs": "Vai alla pagina Supportaci"
    },
    "whatsNew": "novità",
    "events": "eventi",
    "news": "news",
    "sosAnimal": "sos animali",
    "contactUs": "contattaci",
    "supportUs": "supportaci"
  },
  "homepage": {
    "jumbo": "Il mondo selvatico è più vicino di quanto pensi: unisciti a noi nella sua scoperta!",
    "mission": {
      "paragraph": "*Insubria Wildlife APS* è la voce giovane, dinamica e internazionale della divulgazione scientifica sulla *fauna selvatica* e gli *ambienti insubrici*. Vogliamo portare il valore della biodiversità sotto i riflettori, rendendolo accessibile e interessante per tutti, ispirando curiosità e consapevolezza.\u000A*La tutela* delle risorse naturali può arricchire la vita di ciascuno e il nostro territorio ne è ricchissimo: sta a noi proteggerlo.\u000A\u000ATramite i social, gli eventi e collaborazioni con esperti, vogliamo creare un luogo di incontro per appassionati, addetti ai lavori e curiosi, stimolando dibattiti e scambi tra persone con diverso background.",
      "joining": "Unendoti a noi ",
      "description": "potrai conoscere realtà diverse e far parte di una comunità con cui condividere gli stessi obiettivi.",
      "eventsLink": "Vuoi restare sempre aggiornato sui nostri eventi?",
      "button": "Clicca qui!",
      "buttonAriaLabel": "Bottone per la pagina Eventi"
    },
    "vision": {
      "help": {
        "title": "Hai trovato un esemplare di animale ma non sai cosa fare?",
        "button": "Ti aiutiamo noi!",
        "buttonAriaLabel": "Bottone per la pagina SOS Animali"
      },
      "paragraph": "Immaginiamo un'Insubria dove la fauna selvatica e gli ambienti coesistono in sinergia con la comunità locale, dove ognuno può avere un ruolo attivo. La nostra visione si estende oltre l'orizzonte, mirando a:",
      "prevCardButton": "Vai alla card precedente",
      "nextCardButton": "Vai alla card successiva",
      "visions": [
        {
          "alt": "Immagine di alcuni bambini seduti intorno ad un tavolo che giocano con delle carte fatte da noi a tema animali",
          "description": "Diventare un faro nella promozione sociale, creando una comunità vibrante di cittadini consapevoli e attivi nella conservazione di ambiente e fauna."
        },
        {
          "alt": "Immagine di due persone che sistemano una tettoia",
          "description": "Creare un luogo nel quale il volontariato può prendere parte in diverse forme, ed è un'attività sempre stimolante e formativa."
        },
        {
          "alt": "Immagine di un coniglio che beve da una siringa",
          "description": "Realizzare un centro di recupero per la fauna all'avanguardia, dove gli animali selvatici in difficoltà trovano cura e vengono reimmessi nel territorio di appartenenza, mantenendone le caratteristiche selvatiche."
        },
        {
          "alt": "Immagine dello scheletro di un mammifero preistorico su un piedistallo",
          "description": "Stabilire collaborazioni con università, enti di ricerca e istituzioni, per contribuire attivamente alla conoscenza e alla ricerca scientifica."
        },
        {
          "alt": "Immagine di alcuni professionisti sulla riva di un fiume che cercano animali usando i loro binocoli",
          "description": "Creare una rete tra i professionisti del settore, per rendere le nostre azioni sul territorio trasparenti e omogenee , per arricchirci con stimoli provenienti da altre aree italiane e da oltre confine."
        }
      ]
    }
  },
  "insubria": {
    "history": {
      "firstTitle": "Un po' di Storia",
      "firstParagraph": "Gli antichi romani chiamavano *Insubri* il popolo che abitava alcune aree settentrionali dell'odierna Italia.\u000A\u000ASono stati trovati *reperti archeologici risalenti a 9000 anni fa* che ci raccontano di uomini vissuti nei territori compresi tra il *Serio e il Sesia, a nord delle vallate del Toce, dei cantoni svizzeri Ticino e Grigioni, e a sud del fiume Po*. Successivamente si sono poi distinte tre diverse culture:",
      "alt": "Mappa del territorio dell'Insubria",
      "isolino": {
        "name": "dell'Isolino, ",
        "date": "attorno al 5060 a.C.",
        "explanation": "chiamata così perché gli abitanti costruirono un villaggio di palafitte sull'Isolino Virginia del lago di Varese, lago ritenuto essere il più antico dell'arco alpino"
      },
      "canegrate": {
        "name": "di Canegrate, ",
        "date": "a partire dal XIII secolo a.C"
      },
      "golasecca": {
        "name": "di Golasecca, ",
        "date": "a partire dal IX secolo a.C."
      },
      "secondTitle": "L'Insubria oggi",
      "secondParagraph": "La regione insubrica, pur non essendo ben definita, *ricalca le orme della presenza degli antichi Insubri*, e le popolazioni odierne ne condividono alcuni aspetti culturali e dialettali.\u000A\u000A*Rimane caratterizzata da una ricchissima biodiversità, tra le più alte della regione Lombardia*, ma anche una altissima urbanizzazione, grazie proprio alle numerose risorse che vi sono presenti.\u000A\u000AGrazie alla complessa storia geologica e alla varietà geomorfologica del territorio, possiamo distinguere, specialmente nelle Prealpi Varesine e Comasche, *differenti habitat forestali e molti altri legati alle aree umide*. Anche la regione biogeografica continentale racchiude diversi habitat peculiari ricchi di specie vegetali e animali."
    },
    "why": {
      "thirdTitle": "Perchè l'Insubria?",
      "thirdParagraph": "Abbiamo scelto di focalizzarci su questo territorio proprio perché ne riconosciamo il valore naturale e anche le criticità dell'incontro tra i due mondi, ovvero quello naturale e quello urbanizzato e industrializzato.\u000A\u000ACrediamo profondamente che una corretta valorizzazione e gestione del territorio possa dare vita ad una proficua coesistenza tra uomo e natura, e portare di conseguenza anche la comunità ad apprezzare le bellezze del proprio territorio."
    },
    "logo": {
      "title": "Il nostro Logo",
      "firecrestAlt": "Fiorrancino in primo piano",
      "explanation": "Il nostro logo è un *Fiorrancino* - _Regulus ignicapilla_ - e qui vi spieghiamo perchè l'abbiamo scelto:",
      "fourthParagraph": "Come questo piccolo uccello che esplora instancabilmente il suo ambiente, noi ci impegniamo a scoprire e condividere i tesori nascosti del nostro territorio."
    },
    "characteristics": [
      {
        "intro": "Piccolo ma determinato",
        "word": "Piccolo",
        "description": "Con i suoi 9-10 cm, il Fiorrancino è uno degli uccelli più piccoli d'Europa. Nonostante le dimensioni, però, riesce ad affrontare delle migrazioni, adattandosi a diversi habitat. Proprio come noi, che ci siamo spostate e adattate in diversi contesti professionali, sempre guidate dalla passione per la natura."
      },
      {
        "intro": "Nascosto ma diffuso",
        "word": "Nascosto",
        "description": "Il Fiorrancino, volatile veloce e agile, spesso passa inosservato ai non esperti: analogamente le ricchezze naturalistiche dell'Insubria sono presenti ma talvolta nascoste e poco note."
      },
      {
        "intro": "Adattabile ma sensibile",
        "word": "Adattabile",
        "description": "Pur adattandosi a vari ambienti, dal livello del mare fino a 2400 metri di altitudine, il Fiorrancino è sensibile ai cambiamenti ambientali. Questa caratteristica riflette la nostra missione di promuovere la consapevolezza ecologica in un territorio fortemente antropizzato."
      },
      {
        "intro": "Sociale e curioso",
        "word": "Sociale",
        "description": "I Fiorrancini spesso si uniscono a volatili di altre specie formando così stormi misti, mostrando una natura sociale e curiosa. Allo stesso modo, noi di Insubria Wildlife puntiamo a creare connessioni, stimolare la curiosità e promuovere lo scambio di conoscenze tra persone con diversi background."
      },
      {
        "intro": "La cresta arancione",
        "word": "Cresta",
        "description": "Infine la sua cresta giallo-arancione brillante rappresenta quel guizzo di estro e creatività che contraddistingue il nostro entusiasmo, le nostre idee e i numerosi progetti che abbiamo in mente per Insubria Wildlife."
      }
    ]
  },
  "team": {
    "title": "il nostro team",
    "alt": "Foto del team di Insubria Wildlife",
    "paragraph": "\u000A\u000ASiamo un gruppo di persone appassionate di natura e ci siamo conosciutə anni fa in un centro di cura e riabilitazione per animali selvatici, dove abbiamo avuto l'opportunità di lavorare, fare tirocini e e dedicare tempo al volontariato per molti anni.\u000A\u000ANel tempo le nostre strade si sono diversificate, tra cambi di lavoro, città o persino nazioni, ma il nostro legame è sempre rimasto forte. Ogni volta che se ne presenta l'occasione ci ritroviamo per attività all'aria aperta: birdwatching, passeggiate nei boschi, ascolto dei bramiti dei cervi, viaggi e scoperte di nuovi luoghi.\u000A\u000AIl desiderio di vedere il nostro territorio valorizzato dal punto di vista naturalistico e di vedere la comunità più coinvolta ci ha spintə a fare un grande passo: dare vita alla nostra associazione.\u000A\u000ASperiamo di condividere questa avventura con te e di realizzare insieme tanti piccoli sogni!",
    "members": {
      "0": {
        "alt": "Immagine di Ilaria",
        "name": "Ilaria",
        "title": "Presidentessa",
        "description": "Naturalista da quando ho memoria. Ho guardato le foto delle piante, degli animali, dei minerali e delle stelle e ho capito qual era la mia strada. La passione per gli animali, però, è nata molto prima, quando un tartufo umido mi ha svegliato nella culla, e non mi ha mai più abbandonata; quando con la nonna passavo il tempo in giardino a imparare nomi di fiori che avrei poi dimenticato, perché impegnata a guardare una lucertola, un'ape o rincorrere un uccellino di passaggio. Oggi parte del mio lavoro è cercare di trasmettere la meraviglia che provo ad ogni piccola scoperta...se non mi ci perdo dentro!"
      },
      "1": {
        "alt": "Immagine di Alessia",
        "name": "Alessia",
        "title": "Vice Presidentessa",
        "description": "Non potrei immaginare la mia vita lontana dal mondo naturale: per questo ho scelto questo percorso ancora prima di esserne consapevole. Profondamente appassionata e curiosa, appena ho potuto ho viaggiato: per svago e per lavoro, in Italia e all'estero, facendo parte di progetti di volontariato. Ad ogni  ritorno a casa mi trovavo arricchita di un bagaglio professionale e personale più ampio. Amo da sempre imparare e condividere con le persone che mi stanno intorno e nel tempo libero viaggio, dormo in tenda, leggo e disegno (per lo più pennuti!)"
      },
      "2": {
        "alt": "Immagine di Elena",
        "name": "Elena",
        "title": "Segretaria",
        "description": "Da sempre appassionata di animali e natura, entro in questo mondo (quasi 20 anni fa) tramite un'associazione operante nel monitoraggio ambientale. Da allora ho collaborato con molte associazioni come divulgatrice scientifica, guida in oasi protette e parchi faunistici, e per didattica nelle scuole. Il volontariato mi ha dato la possibilità di entrare in contatto con la fauna selvatica, e tutt'oggi lavoro in questo ambito. Sono entusiasta del mio percorso e delle innumerevoli possibilità che mi ha donato, ma lo sono ancora di più pensando al supporto che potrò dare a Insubria Wildlife e a tutto ciò che questa nuova avventura riuscirà a darmi!"
      },
      "3": {
        "alt": "Immagine di Giulia",
        "name": "Giulia",
        "title": "Consigliera",
        "description": "Ricordo ancora nitidamente quando iniziò ad affacciarsi tra i miei pensieri la passione per gli animali. A 7 anni, però, non ne sei ancora pienamente consapevole. Un rapace urtò accidentalmente contro la porta di casa dei miei nonni: lo raccolsi con molta attenzione, scesi in giardino, e quando allentai leggermente la presa, si librò in volo in un attimo. Qualcosa scattò in me quel giorno: un sentimento, un amore verso gli animali selvatici, che però non era ancora pronto a sbocciare completamente. Lo fece durante il mio percorso universitario, insieme alla sicurezza che non mi avrebbe mai più lasciato. Oggi ho fatto della mia passione il mio lavoro. Amo passare il tempo all'aria aperta, in mezzo ai boschi, in compagnia dei miei cani o anche solo in silenzio con la mia macchina fotografica, aspettando che un martin pescatore si posi sul ramo di fronte a me."
      },
      "4": {
        "alt": "Immagine di Maura",
        "name": "Maura",
        "title": "Consigliera",
        "description": "Se la prima parola che pronunci quando sei piccola è “cane”, vuol dire che da qualche parte il tuo percorso è già tracciato. Diventare veterinaria è stato un sogno che si è realizzato, ma l'incontro con la fauna selvatica si è preso una grossa parte del mio cuore. Durante il progetto Erasmus in una clinica universitaria ebbi come paziente una piccola lontra, seguita poi da rapaci e pipistrelli: queste esperienze non fecero altro che rafforzare il mio amore per gli animali selvatici, culminato con un tirocinio presso un CRAS, dove ho scoperto il mondo della fauna locale e il valore del volontariato."
      },
      "5": {
        "alt": "Immagine di Roberto",
        "name": "Roberto",
        "title": "Consigliere",
        "description": "La natura ha sempre avuto un lato attrattivo su di me: un sentimento profondo, difficilmente spiegabile a parole. È la mia passione, la mia valvola di sfogo, il mio porto sicuro. Dove imparare cose nuove e passare il tempo con le persone che amo: ne ho fatto anche un lavoro, diventando guida safari in Africa. Con Insubria Wildlife voglio portare le persone ad esplorare anche la meravigliosa natura locale, spesso poco conosciuta."
      }
    },
    "findOut": "Scopri di più",
    "findOutButton": "Bottone per aprire la card con la descrizione"
  },
  "events": {
    "firstParagraph": "Se sei curioso di vedere le attività di Insubria WildLife scorri le locandine, troverai quelle passate e quelle che abbiamo in programma",
    "0": {
      "title": "primavera in palude",
      "date": "29 Marzo 2025",
      "alt": "Immagine della locandina dell'evento sulla primavera in palude: Primavera in Palude",
      "description": "Una giornata tra avvistamenti, fotografia naturalistica e racconti del nostro territorio e della fauna che lo abita.<br><br>Adatto ad appassionati, curiosi e a chi muove i primi passi nella fotografia naturalistica, per scoprire assieme i tesori nascosti della Palude Brabbia."
    },
    "1": {
      "title": "notizie da geed deeble",
      "date": "27 Novembre 2024",
      "alt": "Immagine della locandina dell'evento sui ghepardi: Notizie da Geed Deeble",
      "description": "In questo incontro andremo ad illustrare il lavoro di Cheetah Conservation Fund (CCF) in Somaliland sul recupero di cuccioli di ghepardo salvati dal commercio illegale.<br><br>Ogni anno si stima siano più di 300 i cuccioli sottratti alle loro madri per essere venduti sul mercato nero: le domande a riguardo sono molte, come per esempio dove vanno, perchè vengono presi e cosa fanno concretamente associazioni ed enti territoriali. Potrai scoprirlo unendoti a questo incontro gratuito e online.<br><br>Il tecnico veterinario Alessia Uboldi parlerà della sua esperienza sul campo, e a seguire la presidentessa di CCF Betty Von Hoenning spiegherà in che modo vengono utilizzate le risorse dell'associazione e mostrerà alcuni video; infine ci sarà spazio per tornare nel nostro Paese e spostarsi sul territorio insubrico con Giulia Gavioli, consigliera e cofondatrice di Insubria Wildlife APS, che presenterà l'associazione.<br><br>Vi aspettiamo numerosi!"
    }
  },
  "sosAnimals": {
    "firstTitle": "soccorso fauna",
    "firstParagraph": "Hai trovato un esemplare di animale selvatico ma non sai cosa fare?",
    "secondParagraph": "*Niente paura, ti aiutiamo noi!*",
    "thirdParagraph": "*[ricorda: ]*",
    "fourthParagraph": "nessuna cura umana può essere migliore di quelle dei genitori!",
    "fifthParagraph": "*Prima di intervenire, assicurati che sia davvero necessario.*",
    "sixthParagraph": {
      "aria-labels": {
        "lipu": "Vai al sito della LIPU",
        "cras": "Vai al sito con l'elenco dei CRAS"
      },
      "capital": "*dubbi?*",
      "explore": "Approfondisci ",
      "here": "qui ",
      "call": "o chiama il ",
      "cras": "c.r.a.s. ",
      "reference": "di riferimento."
    },
    "sosCards": [
      {
        "alt": "Immagine di una scatola con dentro un panno ed una bottiglia riempita con acqua tiepida",
        "title": "Trasporto",
        "description": "<p>Il <strong>trasporto corretto è fondamentale</strong> per evitare ulteriore stress o ferite: scegli una scatola della giusta misura per limitare i movimenti eccessivi, che permetta però all'animale di poter stare in stazionamento eretto.<br><br> Sul fondo usa carta assorbente o un panno morbido, <strong>assicurandoti che non ci siano fili</strong> che possano intrecciarsi attorno a zampe e ali.<br><br>In caso di shock, animale privo di pelo o piume o evidentemente ipotermico, <strong>aggiungi una fonte di calore</strong>, come ad esempio una bottiglia d'acqua calda: è importantissimo però che l'animale non vi sia <strong>mai a diretto contatto</strong>, quindi bisogna avvolgere intorno alla fonte di calore un panno o della carta assorbente e usare, nel caso di una bottiglia, dello scotch per assicurarla alla scatola. Bisogna in ogni caso dare all'animale <strong>sempre la possibilità di allontanarsi</strong> da questa, se necessario.<br><br>Infine chiudere la scatola con un <strong>coperchio forato</strong> per garantire la ventilazione.</p>"
      },
      {
        "alt": "Immagine di un riccio che beve del latte",
        "title": "Cibo e acqua",
        "description": "<p>La fauna selvatica, soprattutto quella in difficoltà, è <strong>particolarmente sensibile ad un alimento non adatto</strong>, il quale può arrecargli diversi problemi, portandola persino alla morte: per questo motivo, <strong>bisognerebbe sempre evitare</strong> di alimentare gli animali.</p><br><h4>Ecco una breve lista di alimenti da evitare assolutamente:</h4><ul class='details-description-list'><li>Latte vaccino e latticini in generale</li><li>Pane</li><li>Biscotti</li><li>Dolciumi</li><li>Alimenti processati</li></ul><br><p>Per quanto riguarda l'idratazione dell' esemplare, <strong>l'acqua si può somministrare solo in caso di animali vigili e reattivi</strong>, avendo la cura di scegliere contenitori adatti alla dimensione dell'animale: se troppo ingombranti potrebbero essere colpiti accidentalmente da alcuni movimenti dell'animale e rovesciare così il loro contenuto, finendo per bagnare la scatola e l'animale stesso.<br>Nel caso di dimensioni ridotte, come volatili o cuccioli molto piccoli, il tappo di un barattolo è di solito sufficiente.</p><br><h4>Nel caso tu non riesca a portare direttamente l'esemplare in un  <span><a href='https://elencocras.it/' class='uppercase' target='_blank'>c.r.a.s.</a></span>, contattalo e chiedi consigli specifici</h4>"
      },
      {
        "alt": "Immagine di un uccello su una mano umana",
        "title": "Chi chiamare",
        "description": "<p>Sparsi sul territorio ci sono i <strong>Centri di Recupero Animali Selvatici</strong> ovvero i <strong>C.R.A.S.</strong></p><br><h4>Che cosa sono?</h4><br><p>Sono i centri predisposti alla cura e al recupero della fauna, purtroppo però non tutti hanno la possibilità di effettuare il recupero di un esemplare in difficoltà: in questo caso la competenza passa alla Polizia Provinciale.</p><br><p>Al seguente link puoi trovare l'elenco completo dei C.R.A.S, suddivisi per regione <a href='https://elencocras.it/' target='_blank'>https://elencocras.it/</a></p>"
      },
      {
        "alt": "Immagine di due piccoli mammiferi senza pelo",
        "title": "Mammiferi nudi",
        "description": "<p><strong>Se nudi e con occhi chiusi o fuori dal nido, necessitano sempre di intervento.</strong>.</p><br><p>Un reinserimento nel nido è possibile e consigliabile se non sono feriti e presentano una certa vitalità (ovvero se si muovono e sono caldi e se reagiscono se stimolati) ed il nido risulta accessibile e integro.</p><br><h4>Usa guanti o un panno per evitare di lasciare il tuo odore, altrimenti il genitore potrebbe abbandonarli!<br><br></h4><p>Una volta riposizionato nella tana è obbligatorio allontanarsi (mai rimanere in vista), mantenere monitorata l'attività di cuccioli e genitori per le successive 4-6 ore e, nel frattempo, contattare il  <span><a href='https://elencocras.it/' class='uppercase' target='_blank'>c.r.a.s.</a></span></p>"
      },
      {
        "alt": "Immagine di un cerbiatto sdraiato sull'erba",
        "title": "Mammiferi cuccioli con pelo",
        "description": "<p><strong>Non sempre gli animali giovani sono abbandonati</strong>.</p><br><p>I cuccioli con il mantello sviluppato e gli occhi ben aperti, <strong>iniziano ad esplorare il territorio</strong>, quindi non capita di rado trovare giovani lepri, conigli o scoiattoli da soli: fa parte del loro ciclo di vita.</p><br><h4>È tutto normale ed è una fase fondamentale per la loro crescita, perciò non vanno recuperati.</h4><br><p>Emblematici sono i <strong>cuccioli di capriolo e cervo</strong>: essi <strong>nascono senza odore</strong> e quando le madri si allontanano per nutrirsi li lasciano per diverso tempo nascosti nella vegetazione. Il loro non avere odore li protegge da eventuali predatori ma, <strong>se toccati, ne acquisiranno uno estraneo alla madre e verranno abbandonati!</strong></p><br><h4>Se la zona di ritrovamento presenta dei pericoli, è buona norma contattare il  <span><a href='https://elencocras.it/' class='uppercase' target='_blank'>c.r.a.s.</a></span> per farsi consigliare.</h4>"
      },
      {
        "alt": "Immagine di un uccello su un rametto",
        "title": "Uccelli fuori dal nido",
        "description": "<p>Come noi esseri umani apprendiamo a camminare con il tempo e la pratica, così molti <strong>giovani uccelli passano del tempo ad apprendere i rudimenti del volo, e lo fanno a terra. È normale.</strong></p><p>Bisogna però fare delle distinzioni, in modo da poter agire nel migliore dei modi. Potremmo infatti imbatterci in:</p><ul class='sos-cards-list'><li><h4>Uccelli che nascono privi piume</h4><p>Fanno parte di questa categoria volatili come merli, passeri e cornacchie: se trovati fuori dal nido e senza un piumaggio completo, necessitano di un nostro intervento. <strong>Se possibile, vanno rimessi nel nido e monitorati da lontano (anche per 4-5 ore)</strong>, per assicurarci che i genitori si avvicinino.</p><ul class='nested-list'><li><h4>Se completamente ricoperti di piume e penne</h4><p>Sono nella fase di esplorazione e apprendimento: <strong>stanno facendo prove di volo, non vanno quindi prelevati dal territorio</strong> e sottratti alle cure dei genitori, che li controllano e li alimentano ancora di tanto in tanto.</p></li></ul></li><li><h4>Uccelli che nascono ricoperti di piumino</h4><p>Fanno parte di questa categoria volatili come civette, gheppi, allocchi, colombacci: <strong>se trovati in questa fase, vanno ricollocati nel loro nido o messi in uno artificiale</strong>, protetto (come per esempio una scatola) ma accessibile ai genitori, che continueranno a prendersi cura del pullo (per consigli più specifici contattare sempre il  <span><a href='https://elencocras.it/' class='uppercase' target='_blank'>c.r.a.s.</a></span>).</p><ul class='nested-list'><li><h4>Se completamente ricoperti di piumaggio</h4><p>Come detto sopra, <strong>stanno imparando a volare</strong>, quindi <strong>non vanno prelevati</strong> dal terreno.</p></li></ul></li></ul><h4>Questa è una fase fondamentale per la crescita dell'animale e, se privato di essa, avrà minori possibilità di sopravvivere in futuro.</h4>"
      },
      {
        "alt": "Immagine di un rondone",
        "title": "Rondoni, Rondini e Balestrucci",
        "description": "<p>Solitamente, i nidi di rondini e balestrucci sono ben visibili e, se troviamo <strong>un pulcino in buone condizioni, va ricollocato nel nido.</strong></p><br><p>Questi animali sono caratterizzati da <strong>zampe estremamente corte</strong> (in particolar modo i rondoni) perché sono estremamente specializzati nella vita in volo: per questo motivo <strong>potrebbero far fatica a spiccare il volo da terra</strong>, e non vale solo per i pulcini ma anche per gli esemplari adulti!.</p><br><h4>Un rondone a terra, quindi, va sempre soccorso.</h4><br><p>Si può contattare il  <span><a href='https://elencocras.it/' class='uppercase' target='_blank'>c.r.a.s.</a></span> e richiedere assistenza tramite l'invio di foto, per valutare se tentare una reimmissione in natura o se fosse necessario un ricovero.</p>"
      },
      {
        "alt": "Immagine di un pipistrello",
        "title": "Pipistrelli",
        "description": "<p>Non vanno <strong>mai toccati a mani nude!</strong> Per farlo si possono usare dei guanti da giardinaggio oppure un panno.</p><br><p>Occorre però fare delle distinzioni, in modo da agire nel migliore dei modi. Se:</p><ul class='sos-cards-list'><li><h4>L'esemplare è cucciolo o giovane (riconoscibile dal pelo assente o raso)</h4><ul class='nested-list'><li><p><strong>Se in buone condizioni</strong> potrebbe essere possibile il <strong>ricongiungimento</strong> con la colonia: per avere maggiori informazioni contattare lo <strong>Sportello Pipistrelli</strong> al numero <span itemprop='telephone'><a href='tel:+393473941266'>+39 347 3941266</a></span></p></li><li><p><strong>Se ferito, poco reattivo o visibilmente magro</strong> (ovvero presenta incavatura a livello delle scapole e del bacino), va <strong>immediatamente soccorso</strong> portandolo in uno dei <span><a href='https://elencocras.it/' class='uppercase' target='_blank'>cras</a></span></p></li></ul></li><li><h4>L'esemplare è adulto (ovvero ricoperto di pelo e con lunghezza del corpo che varia dai 3 ai 10 cm a seconda della specie)</h4><p>Se viene trovato a terra, esposto al sole, appigliato ad un muro in basso oppure ti è stato portato dal gatto va <strong>immediatamente soccorso</strong>, anche in questo caso portandolo in uno dei <span><a href='https://elencocras.it/' class='uppercase' target='_blank'>cras</a></span> </p></li></ul><br><h4>Per ulteriori approfondimenti visita lo <span><a href='https://www.valpredina.eu/cras_wwf/sportello-pipistrelli/' target='_blank'>Sportello Pipistrelli</a></span></h4>"
      }
    ]
  },
  "contactUs": {
    "firstTitle": "Hai bisogno di contattarci? Compila il form sottostante, ti risponderemo il prima possibile",
    "name": "Nome",
    "surname": "Cognome",
    "email": "Email",
    "message": "Scrivi qui il tuo messaggio",
    "submit": "Invia"
  },
  "supportUs": {
    "firstTitle": "Vuoi aiutarci a realizzare il nostro sogno?",
    "list": {
      "listTitle": "Sostieni la nostra missione con una donazione",
      "firstListElement": "*Bonifico bancario*",
      "secondListElement": "IBAN",
      "thirdListElement": {
        "name": "*PayPal*",
        "link": "Dona in modo sicuro con"
      },
      "fourthListElement": {
        "name": "*Satispay*"
      }
    },
    "paragraph": "Ogni contributo, piccolo o grande, ci aiuta a proteggere la fauna selvatica e a preservare il nostro territorio per le generazioni future.",
    "secondTitle": "Condividi la nostra visione e i nostri valori?",
    "secondParagraph": "Hai idee, passione e voglia di metterti in gioco? Unisciti a noi ",
    "thirdParagraph": "e diventa parte di *Insubria WildLife*: siamo sempre alla ricerca di *voci libere, innovative ed entusiaste* per costruire insieme un futuro migliore per la natura."
  },
  "footer": {
    "vat": "Codice Fiscale",
    "followUs": "Seguici sui nostri social"
  }
}
